{
  "app_title": "Enduro Touren in Bosnien | Enduro Drift Bosnien - Entdecken Sie das Abenteuer!",
  "about_title": "TOP ENDURO URLAUB",
  "about_p2": "Wenn Sie dem Stress des Alltags entfliehen möchten oder einfach einen erstklassigen Enduro-Urlaub für Körper und Seele suchen, sind Sie bei Enduro Drift Bosnien genau richtig.",
  "about_p1": "Grüße an alle ENDURO FANS",
  "about_p3": "Die Naturschönheiten der Berglandschaft und die unberührte Natur schenken Ihnen ein Stück Himmel auf Erden. Unser Standort befindet sich im zentralen Teil von Bosnien und Herzegowina, auf einer Fläche von über 3000 km². Die Region ist durchzogen von Bächen, Gebirgsflüssen, Seen, weiten Feldern und Wäldern. Gornji Vakuf - Uskoplje ist eine kleine, ruhige Stadt mit etwa 10.000 Einwohnern, nur 2,5 Stunden von Sarajevo entfernt und von Bergen bis zu 2100 m über dem Meeresspiegel umgeben.",
  "about_p4": "Alle Touren können nach Ihren Wünschen angepasst werden. Wir sind für Sie da.",
  "toure_title": "Vorgeschlagene Enduro-Touren",
  "tour1_p1": "3 Fahrtage",
  "tour1_p2": "- 400€ (mit eigenem Motorrad)",
  "tour1_p3": "- 750€ (mit unserem Motorrad)",
  "tour_essen":"- Mittagessen 12€ pro Tag",
  "tour_zimmer":"- Einzelzimmer 15 € pro Tag",
  "tour1_p4": "- inkl. : - 4 Übernachtungen, Frühstück, Guide ",
  "tour1_p5": "- Nicht inbegriffen : Benzin (1,50 Euro/1 Liter),",
  "tour1_p6": " Ausrüstung 20 Euro pro Tag,",
  "tour1_p7": " Nicht inbegriffen : Abendessen in der Stadt,",
  "tour1_p8": " Transport vom Flüghafen und zurück 70€",

  "tour2_p1": "4 Fahrtage",
  "tour2_p2": "- 550€ (mit eigenem Motorrad)",
  "tour2_p3": "- 860€ (mit unserem Motorrad)",
  "tour2_p4": "- inkl. : - 5 Übernachtungen, Frühstück, Guide",
  "tour2_p5": "- Nicht inbegriffen :  Benzin (1,50 Euro/1 Liter),",
  "tour2_p6": "  Ausrüstung 20 Euro pro Tag,",
  "tour2_p7": "  Nicht inbegriffen : Abendessen in der Stadt,",
  "tour2_p8": "  Transport vom Flüghafen und zurück 70€",

  "tour3_p1": "5 Fahrtage",
  "tour3_p2": "- 690€ (mit eigenem Motorrad)",
  "tour3_p3": "- 1100€ (mit unserem Motorrad)",
  "tour3_p4": "- inkl. : - 7 Übernachtungen, Frühstück, Guide",
  "tour3_p5": "- Nicht inbegriffen : Benzin (1,50 Euro/1 Liter),",
  "tour3_p6": " Ausrüstung 20 Euro pro Tag,",
  "tour3_p7": " Nicht inbegriffen : Abendessen in der Stadt,",
  "tour3_p8": "Transport vom Flüghafen und zurück 70€",

  "best_title": "DIE BESTEN ENDURO TOUREN IN BOSNIEN UND HERZEGOWINA",
  "best_p1": "Enduro Drift ist das führende Unternehmen für Enduro-Touren in Bosnien und Herzegowina, da wir während des gesamten Organisationsprozesses Ihrer Tour hohe Qualität und erstklassigen Service bieten.",
  "best_p2": "Unser Fokus liegt auf der richtigen Einstellung gegenüber allen, die Motorrad fahren möchten, sei es Anfänger, die es zum ersten Mal versuchen, oder erfahrene Fahrer, die selbst die anspruchsvollsten Hindernisse im Wald überwinden können.",
  "best_p3": "Wir sind motiviert und bereit, uns jeder Herausforderung zu stellen. Qualität steht für uns an erster Stelle, was unser Unternehmen so bekannt macht.",
  "best_p4": "Mit einer positiven Einstellung investieren wir all unsere Liebe, Leidenschaft und Energie, um Ihnen einen perfekten Aufenthalt zu bieten!",
  "best_p5": "Kombiniert mit einem warmen Klima in den heißen Monaten, frischer Luft und einer atemberaubenden Landschaft ist Gornji Vakuf - Uskoplje ein außergewöhnlich attraktiver Ort für ENDURO-Touren!",
  "best_p6": "- Der Prokoško-See liegt im Vranica-Gebirge in Bosnien und Herzegowina und ist eiszeitlichen Ursprungs. Er befindet sich auf 1636 Metern über dem Meeresspiegel. Von Gornji Vakuf - Uskoplje ist er 32 km entfernt. Im weiteren Umfeld des Sees gibt es endemische Arten von Flora und Fauna.",
  "best_p7": "- Vranica ist das berühmteste Erzgebirge in Bosnien und Herzegowina, zwischen den Städten Uskoplje im Westen und Fojnica im Osten. Der höchste Gipfel der Vranica ist der Nadkrstac auf 2112 Metern über dem Meeresspiegel. Es ist ein sanfter Berg, mit vielen Weiden und Oberflächengewässern. Auf ihm befindet sich der Prokoško-See. In der Vranica können Sie viele Quellen (Vrbas, Kozička rika, Sikirski potok), viele Wasserfälle (Ždrimački slap, Kozički slap) und viele verschiedene Höhlen und Gruben sehen.",
  "best_lokacija": "Unser Standort ist Gornji Vakuf - Uskoplje",
  "jezero": "See",

  "moto_p1": "Wir lieben unsere Motorräder. Sie sehen nicht nur toll aus, sondern verhalten sich auch dementsprechend.",
  "moto_p2": "Die neuen BETA-Modelle von 2019 sind leicht und handlich. Sie sind zudem mit leistungsstarken und zuverlässigen Motoren ausgestattet. Diese lassen sich hervorragend handhaben und sind speziell für Trails konzipiert.",
  "moto_p3": "Wie Sie vielleicht schon gehört haben, sind sie die sogenannten „READY TO RACE“.",
  "moto_p4": "Sie können wählen zwischen:",

  "apply_title": "Was Sie tun müssen, um eine Enduro-Tour zu buchen?",
  "apply_p1": "1. Füllen Sie das untenstehende Reservierungsformular aus und senden Sie es an uns.",
  "apply_p2": "2. Wir senden Ihnen eine E-Mail mit allen Details und bestätigen die Verfügbarkeit, damit Sie mit der Buchung Ihrer Flüge beginnen können.",
  "apply_p3": "3.Sobald der Flugplan fertig ist, senden Sie ihn uns zur endgültigen Bestätigung.",
  "apply_p4": "4. Innerhalb weniger Stunden senden wir Ihnen eine Rechnung für die Anzahlung von 100 Euro (über PayPal oder unser Bankkonto), der Rest des Tourpreises ist bei Ihrer Ankunft in Bosnien und Herzegowina zu zahlen.",
  "apply_p5": "5. Nach Erhalt der Anzahlung senden wir Ihnen eine Buchungsbestätigung.",
  "apply_p6":"Wir freuen uns darauf, Sie auf unserer Enduro-Tour begrüßen zu dürfen!",
  "apply_th1": "Tournummer",
  "apply_th2": "Vom Tag",
  "apply_th3": "Bis Tag",
  "apply_th4": "Dauer der Tour",
  "apply_th5": "Tour Verfügbarkeit",
  "apply_noterm": "Wir haben keine freie Termine",
  "apply_yesterm": "Wir haben ",
  "apply_yesterm2": " freie Termine",
  "apply_choose": "Reservieren Sie Ihre Tour",
  "termine_free": "Wir haben freie Termine",
  "termine_nofree": "Wir haben keine freie Termine",
  "apply_tel": "TELEFON",
  "apply_person": "ANZAHL PERSONEN *",
  "apply_DBH": "GEBURTSDATUM",
  "apply_skill": "EINSCHÄTZUNG DER FÄHIGKEITEN",
  "apply_traveling": "SIE REISEN MIT",
  "apply_tournumber": "TOURNUMMER *",
  "apply_tourtype": "ART DER TOUR *",

  "apply_*": "* - Die mit einem Stern (*) markierten Felder sind Pflichtfelder.",
  "apply_accept": "Ich akzeptiere die Datenschutzerklärung und Nutzungsbedingungen",
  "input_field": "Pflichtfeld",
  "apply_anmelden": "Anmelden",

  "tour_guide": "Mladen Brnas (Pinky) - Leiter des Führungsteams",
  "tour_guide1": "Der Leiter unseres Teams ist Mladen Brnas, ein langjährig erfahrener Enduro-Fahrer und Fahrlehrer in seiner eigenen Fahrschule. Mladen nimmt an zahlreichen Enduro-Wettbewerben in Bosnien und Herzegowina teil, bei denen er bemerkenswerte Ergebnisse erzielt hat. Besonders beeindruckend waren seine Leistungen bei den Enduro-Rennen in Visoko und Tomislavgrad. Er ist äußerst freundlich und entschlossen, unseren Gästen das Vergnügen des Enduro-Fahrens zu bieten.",
  "navbar_home": "STARTSEITE",
  "navbar_apply": "ANMELDUNG",
  "navbar_gallery": "GALERIE",
  "navbar_tourguide": "REISEFÜHRER",
  "navbar_book": "GÄSTEBUCH",
  "navbar_contact": "KONTAKT",
  "navbar_termine": "TERMINE",

  "contact_title": "KONTAKT",

  "contact_name": "VORNAME UND NACHNAME *",
  "contact_msg": "NACHRICHT",
  "contact_btn": "SENDEN",
  "rule_title": "Regeln",
  "rule_1": "- Stellen Sie sicher, dass Ihr Fahrrad bereit für die Tour ist",
  "rule_2": "- Verlassen Sie die Spur nicht",
  "rule_3": "- Ein kleines Erste-Hilfe-Set ist erforderlich",
  "rule_4": "- Suchen Sie nicht nach dem Guide, er wird zu Ihnen zurückkommen",
  "rule_5": "- Befolgen Sie die Verkehrszeichen und respektieren Sie den Verkehr",
  "rule_6": "- Überholen Sie Ihren Guide nicht",
  "rule_7": "- Ihr Fahrrad reicht vollgetankt für 100 km pro Tag",
  "rule_8": "- Nehmen Sie mindestens 1,5 Liter Wasser mit",
  "rule_9": "- Nehmen Sie Ihr Handy mit",
  "rule_10": "- Nehmen Sie ein paar Bolzen mit",
  "rule_11": "- Nehmen Sie Metallkleber mit, um Abdeckungen zu befestigen",
  "rule_12": "- Fahrradwerkzeug benötigt",
  "rule_13": "- Wenn du mit Schläuchen fährst, nimm den zweiten Schlauch und pumpe",
  "rule_14": "- Speerbremse und Kupplungshebel mitnehmen",
  "rule_15": "- Geld zum Mittagessen mitnehmen",
  "rule_16": "- Falls Sie sich nicht an unsere Unternehmensregeln halten, wird Ihnen jede benötigte Unterstützung extra in Rechnung gestellt",
  "rule_17": "DANKE",
  "gang_title": "Ausrüstung",
  "gang": "Wenn Sie ohne Enduro-Ausrüstung anreisen, müssen Sie sich keine Sorgen machen. Wir haben Ihnen die passende Ausrüstung in allen möglichen Größen zur Verfügung gestellt. Die Ausrüstung, die Ihnen zur Verfügung steht, umfasst Helme, Stiefel, Handschuhe, Knie-, Brust- und Ellbogenschützer. Die gesamte Ausrüstung wurde gründlich gewaschen und steht unseren Gästen kostenlos zur Verfügung.",
  "hotel_title": "Unterkunft"
}
