{
  "app_title": "Enduro Drift Bosnien",
  "about_title": "TOP ENDURO URLAUB",
  "about_p2": "Wenn Sie dem Stress entfliehen, dem Alltag entfliehen wollen oder einfach Top-Enduro-Urlaub für Körper und Seele wünschen, sind Sie bei Enduro Drift Bosnien genau richtig.",
  "about_p1":"Grüße an alle ENDURO FANS",
  "about_p3": "Naturschönheiten der Berglandschaft und intakte Natur schenken Ihnen den Himmel auf Erden. Wir befinden uns im zentralen Teil von Bosnien und Herzegowinien. Die Größe Zentralbosniens beträgt über 3000 km2. Das Gebiet ist mit Bächen, Gebirgsflüssen, Seen, weiten Feldern und Wäldern gefüllt. Gornji Vakuf - Uskoplje ist eine kleine ruhige Stadt mit etwa 10000 Einwohnern, 2,5 Stunden von Sarajevo entfernt. Umgeben von Bergen bis zu 2100 m über dem Meeresspiegel.",
  "about_p4":"Alle Touren können Ihren Wünschen angepasst werden. Wir sind für dich da.",
  "toure_title":"Vorgeschlagene Enduro-Touren",
  "tour1_p1":"3 Fahrtage",
  "tour1_p2":"- 400€ (mit eigenem Motorrad)",
  "tour1_p3":"- 760€ (mit Leihmotorrad)",
  "tour1_p4":"- inkl. : - 4 Übernachtungen, Frühstück, Guide - excl.",
  "tour1_p5":"- Benzin (1,50 Euro/1 Liter)",
  "tour1_p6":"- Ausrüstung 20 Euro pro Tag",
  "tour1_p7":"- Abendessen in der Stadt",
  "tour1_p8":"- Transport vom Flüghafen und zurück 50€",

  "tour2_p1":"4 Fahrtage",
  "tour2_p2":"- 530€ (mit eigenem Motorrad)",
  "tour2_p3":"- 830€ (mit Leihmotorrad)",
  "tour2_p4":"- inkl. : - 5 Übernachtungen, Frühstück, Guide - excl.",
  "tour2_p5":"- Benzin (1,50 Euro/1 Liter)",
  "tour2_p6":"- Ausrüstung 20 Euro pro Tag",
  "tour2_p7":"- Abendessen in der Stadt",
  "tour2_p8":"- Transport vom Flüghafen und zurück 50€",


  "tour3_p1":"5 Fahrtage",
  "tour3_p2":"- 690€ (mit eigenem Motorrad)",
  "tour3_p3":"- 1100€ (mit Leihmotorrad)",
  "tour3_p4":"- inkl. : - 6 Übernachtungen, Frühstück, Guide - excl.",
  "tour3_p5":"- Benzin (1,50 Euro/1 Liter)",
  "tour3_p6":"- Ausrüstung 20 Euro pro Tag",
  "tour3_p7":"- Abendessen in der Stadt",
  "tour3_p8":"- Transport vom Flüghafen und zurück 50€",

  "best_title":"DIE BESTEN ENDURO TOUREN IN BOSNIEN UND HERZEGOWINA",
  "best_p1":"Enduro Drift ist das führende Unternehmen für Enduro-Touren in Bosnien und Herzegowina, weil wir hohe Qualität und erstklassigen Service im gesamten Prozess der Organisation Ihrer Tour bieten.",
  "best_p2":"Wir konzentrieren uns auf die richtige Einstellung gegenüber allen, die Motorrad fahren wollen oder lernen und es zum ersten Mal versuchen, gegenüber Menschen mit großer Erfahrung, die selbst die schwierigsten Hindernisse im Wald überwinden können.",
  "best_p3":"Dabei sind wir motiviert und bereit, uns jeder Herausforderung zu stellen. Qualität ist uns sehr wichtig. Deshalb ist unser Unternehmen so berühmt.",
  "best_p4":"Wir denken positiv und geben all unsere Liebe, Leidenschaft und Energie, um Ihren perfekten Aufenthalt zu gestalten!",
  "best_p5":"Kombiniert mit einem warmen Klima in den heißen Monaten frische Luft und einer atemberaubenden Landschaft ist Gornji Vakuf - Uskoplje außergewöhnlich attraktiver Ort für ENDURO-Touren!",
  "best_p6":"- Prokoško-See liegt auf den Bergen Vranici, Bosnien und Herzegowina und es ist eiszeitlichen Ursprungs. Es liegt auf 1636 Metern über dem Meeresspiegel. Aus Gornji Vakuf-Uskoplje ist 32 km entfernt. Im weiteren Bereich des Sees sind endemische Arten von Flora und Fauna.",
  "best_p7":"- Vranica ist das berühmteste Erzgebirge in Bosnien und Herzegowina, zwischen den Städten Uskoplje im Westen und Fojnice im Osten. Der höchste Gipfel von Vranica ist Nadkrstac na 2112 Meter über dem Meeresspiegel. Es ist ein sanfter Berg, mit vielen Weiden und Oberflächengewässer. Auf ihm befindet sich der Prokoško-See. Sie sind in Vranica kann viele Quellen sehen (Vrbas, Kozička rika, Sikirski potok), viele Wasserfälle (Ždrimački slap, Kozički slap) und viele verschiedene Höhle und Grube.",
  "best_lokacija":"Unser Standort ist Gornji Vakuf - Uskoplje",
  "jezero":"See" ,

  "moto_p1":"Wir lieben unsere Fahrräder. Sie sehen nicht nur toll aus, sondern verhalten sich auch so.",
  "moto_p2":"Die neuen BETA-Modelle 2019 sind leicht und handlich. Sie sind auch mit leistungsstarken Motoren ausgestattet, die zuverlässig sind. Diese lassen sich hervorragend handhaben und sind für Trails ausgelegt.",
  "moto_p3":"Wie Sie vielleicht schon gehört haben, sind sie die sogenannten „READY TO RACE“.",
  "moto_p4":"Sie können wählen zwischen:",

  "apply_title":"Was Sie tun müssen, um eine Enduro-Tour zu buchen?",
  "apply_p1":"1. Füllen Sie das untenstehende Reservierungsformular aus und senden Sie es an uns.",
  "apply_p2":"2. Wir senden Ihnen eine E-Mail mit allen Details und bestätigen die Verfügbarkeit, damit Sie mit der Buchung Ihrer Flüge beginnen können.",
  "apply_p3":"3.Sobald der Flugplan fertig ist, senden Sie ihn uns zur endgültigen Bestätigung.",
  "apply_p4":"4. Innerhalb weniger Stunden senden wir Ihnen eine Rechnung für die Anzahlung von 100 Euro (über PayPal oder unser Bankkonto), der Rest des Tourpreises ist bei Ihrer Ankunft in Bosnien und Herzegowina zu zahlen.",
  "apply_p5":"5. Nach Erhalt der Anzahlung senden wir Ihnen eine Buchungsbestätigung.",
  "apply_th1":"Tournummer",
  "apply_th2":"Vom Tag",
  "apply_th3":"Bis Tag",
  "apply_th4":"Dauer der Tour",
  "apply_th5":"Tour Verfügbarkeit",
  "apply_noterm":"Wir haben keine freie Termine",
  "apply_yesterm":"Wir haben freie Termine",
  "apply_choose":"Wählen Sie das Jahr für die Reservierung",
  "termine_free":"Wir haben freie Termine",
  "termine_nofree":"Wir haben keine freie Termine",
  "apply_tel":"TELEFON",
  "apply_person":"ANZAHL PERSONEN",
  "apply_DBH":"GEBURTSDATUM",
  "apply_skill":"EINSCHÄTZUNG DER FÄHIGKEITEN",
  "apply_traveling":"SIE REISEN MIT",
  "apply_tournumber":"TOURNUMMER",

  "tour_guide":"Mladen Brnas - Leiter des Führungsteams",
  "tour_guide1":"Der Leiter unseres Teams ist Mladen Brnas, ein langjährig erfahrener Enduro-Fahrer und Fahrlehrer in seiner Fahrschule. Mladen nimmt an zahlreichen Enduro-Wettbewerben in Bosnien und Herzegowina teil, wo er bemerkenswerte Ergebnisse erzielte. Ein besonders gutes Ergebnis hinterließ er bei den Enduro-Rennen in Visoko und Tomislavgrad. Er ist äußerst freundlich und entschlossen, unseren Gästen das Vergnügen des Enduro-Fahrens zu bieten.",
  "navbar_home":"STARTSEITE",
  "navbar_apply":"ANMELDUNG",
  "navbar_gallery":"GALERIE",
  "navbar_tourguide":"REISEFÜHRER",
  "navbar_book":"GÄSTEBUCH",
  "navbar_contact":"KONTAKT",
  "navbar_termine":"TERMINE",

  "contact_title":"KONTAKT",

  "contact_name":"VORNAME UND NACHNAME",
  "contact_msg":"NACHRICHT",
  "contact_btn":"SENDEN"
 



}