{
  "app_title": "Enduro Tours in Bosnia | Enduro Drift Bosnien",
  "about_title": "TOP ENDURO VACATION",
  "about_p2": "If you want to run away from stress, escape from everyday life or you simply want top Enduro vacation for body and soul with Enduro drift Bosnian you are in the right place.",
  "about_p1": "Greetings to all ENDURO FANS",
  "about_p3": "Natural beauties of mountain landscape and intact nature gives you heaven on Earth. We are located in central part of Bosnia and Herzegovinia. Size of Central Bosnia is over 3000 km2. Area is filled with streams, mountain rivers, lakes, spacious fields and forests. Gornji Vakuf - Uskoplje is small quiet town with about 10000 residents, 2,5 hours away from Sarajevo. Surrounded by mountains up to a 2100 m above sea level.",
  "about_p4": "All rides can be adapted to your wishes. We are here for you.",
  "toure_title": "Suggested Enduro Tours",
  "tour1_p1": "3 driving days",
  "tour1_p2": "- 400€ (with own motorbike)",
  "tour1_p3": "- 760€ (with rental bike)",
  "tour1_p4": "- incl. : - 5 nights, breakfast, guide ",
  "tour1_p5": "- excl. : Petrol (1.50 euros/1 liter)",
  "tour1_p6": "- Equipment 20 euros per day",
  "tour1_p7": "- Dinner in town",
  "tour1_p8": "- Transport from the airport and back 50€",

  "tour2_p1": "4 driving days",
  "tour2_p2": "- 530€ (with own motorbike)",
  "tour2_p3": "- 830€ (with rental bike)",
  "tour2_p4": "- incl. : - 5 nights, breakfast, guide ",
  "tour2_p5": "- excl. : Petrol (1.50 euros/1 liter)",
  "tour2_p6": "- Equipment 20 euros per day",
  "tour2_p7": "- Dinner in town",
  "tour2_p8": "- Transport from the airport and back 50€",

  "tour3_p1": "5 driving days",
  "tour3_p2": "- 690€ (with own motorbike)",
  "tour3_p3": "- 960€ (with rental bike)",
  "tour3_p4": "- incl. : - 7 nights, breakfast, guide ",
  "tour3_p5": "- excl. : Petrol (1.50 euros/1 liter)",
  "tour3_p6": "- Equipment 20 euros per day",
  "tour3_p7": "- Dinner in town",
  "tour3_p8": "- Transport from the airport and back 50€",

  "best_title": "THE BEST ENDURO TOURS IN BOSNIA AND HERZEGOVINA",
  "best_p1": "Enduro Drift is the leading company for enduro tours in Bosnia and Herzegovina because we offer high quality and first class service in the entire process of organizing your tour.",
  "best_p2": "We focus on the right attitude towards everyone who wants or learns to ride motorcycles and is trying for the first time, towards people with great experience who can overcome even the most difficult obstacles in the forest.",
  "best_p3": "We are motivated and ready to deal with any challenge along the way. Quality is very important to us. That is why our company is so famous.",
  "best_p4": "We think positively and give all our love, passion and energy to create your perfect stay!",
  "best_p5": "Combined with the warm climate during the hot months, fresh air and breathtaking scenery, Gornji Vakuf - Uskoplje is an extremely attractive place for ENDURO tours!",
  "best_p6": "- Prokoško Lake is located on the mountain Vranica, Bosnia and Herzegovina and is of glacial origin. It is located at 1636 meters above sea level. It is 32 km away from Gornji Vakuf - Uskoplje. In the wider area of the lake are endemic species of flora and fauna.",
  "best_p7": "- Vranica is the most famous ore mountain in BiH, between the towns of Uskoplje in the west and Fojnica in the east. The highest peak of Vranica is Nadkrstac at 2112 meters above sea level. It is a gentle mountain, with plenty of pastures and surface waters. Prokoško Lake is located on it. Many springs can be seen on Vranica (Vrbas, Kozičke rike, Sikirski potok), many waterfalls (Ždrimački slap, Kozički slap) and many different caves and pits.",
  "best_lokacija": "Our location is Gornji Vakuf - Uskoplje",
  "jezero": "Lake",

  "moto_p1": "We love our bikes. Not only do they look great but also behave so.",
  "moto_p2": "The new 2019 BETA models are light and easy to handle. They are also built with powerful engines that are reliable. These are great for handling and are designed for trails",
  "moto_p3": "As you may have heard, they are the so called „READY TO RACE“.",
  "moto_p4": "You can choose between:",

  "apply_title": "What you need to do to book enduro tour?",
  "apply_p1": "1. Fill in the Reservation form below and send it to us.",
  "apply_p2": "2. We will send you an email with all details and confirm availability so you’ll be able to start booking your flights.",
  "apply_p3": "3. As soon as are be ready with flights timetable send it to us for final confirmation.",
  "apply_p4": "4. Within a few hours we will send you an invoice for Reservation Deposit of 100 euro (via PayPal or our bank account), the rest of Tour price is payable upon your arrival to Bosnia and Herzegovina.",
  "apply_p5": "5. After receiving of the Reservation Deposit, we will send you a confirmation of your booking.",

  "apply_th1": "Tour number",
  "apply_th2": "Check-in date",
  "apply_th3": "Check-out date",
  "apply_th4": "Tour duration",
  "apply_th5": "Tour availability",
  "apply_noterm": "No vacant terms",
  "apply_yesterm": "We have vacant terms",
  "apply_choose": "Choose year for reservation",
  "termine_free": "We have vacant terms",
  "termine_nofree": "No vacant terms",
  "apply_tel": "TEL/MOB",
  "apply_person": "NUMBER OF PERSON *",
  "apply_DBH": "DATE OF BIRTH",
  "apply_skill": "RATE YOUR SKILLS",
  "apply_traveling": "TRAVELING BY",
  "apply_tournumber": "TOUR NUMBER *",
  "apply_tourtype": "TOUR TYPE *",

  "apply_*": "* - The fields marked with an asterisk are obligatory",
  "apply_accept": "I accept the privacy policy and the terms and conditions",
  "input_field": "Required field",
  "apply_anmelden": "Registration",

  "tour_guide": "Mladen Brnas (Pinky) - leader of the leadership team",
  "tour_guide1": "The leader of our team is Mladen Brnas ex Guide in Enduro Spirit, a long-time experienced enduro driver and driving instructor at his driving school. Mladen is a participant in numerous enduro competitions in Bosnia and Herzegovina, where he achieved notable results. He left a particularly good result at the enduro races in Visoko and Tomislavgrad. He is extremely kind and determined to provide our guests with the pleasure of enduro riding.",

  "navbar_home": "HOME",
  "navbar_apply": "APPLY",
  "navbar_gallery": "GALLERY",
  "navbar_tourguide": "TOUR GUIDE",
  "navbar_book": "GUEST BOOK",
  "navbar_contact": "CONTACT",
  "navbar_termine": "DATES",

  "contact_title": "CONTACT US",

  "contact_name": "NAME AND SURNAME *",
  "contact_msg": "YOUR MESSAGE",
  "contact_btn": "SEND",
  "rule_title": "Rules",
  "rule_1": "- Make sure your bike is ready for tour",
  "rule_2": "- Don't leave the trail",
  "rule_3": "- Small First Aid Kit needed",
  "rule_4": "- Don't search for Guide, he will come back you",
  "rule_5": "- Follow road signes respect traffic",
  "rule_6": "- Don't overtake your Guide",
  "rule_7": "- Your Bike range 100km per day full tank",
  "rule_8": "- Take minimal 1,5l water with you",
  "rule_9": "- Take your phone with you",
  "rule_10": "- Take some bolts with you",
  "rule_11": "- Take metal glue with you for fixing covers...",
  "rule_12": "- Bike tools needed",
  "rule_13": "- If you ride with tubes, take second tube and pump",
  "rule_14": "- Take spear break and clutch levers with you",
  "rule_15": "- Take money for lunch",
  "rule_16": "- In case you're not following our company rules you will be charged extra for any assistance needed",
  "rule_17": "THANK YOU",
  "gang_title": "Gear",
  "gang": "If you are coming without enduro equipment you do not have to worry. We have provided you with all the right gear in all possible sizes. The gear you’ll have at your disposal: helmets, boots, gloves, knee, chest and elbow protectors. All the equipment has been thoroughly washed and is free of charge for our guests.",
  "hotel_title": "Accommodation"
}
